{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581the": 4,
  "\u2581of": 5,
  "\u2581\u0432": 6,
  "\u2581\u0438": 7,
  "\u2581and": 8,
  "\u2581to": 9,
  "\u2581in": 10,
  "-": 11,
  ";": 12,
  "\u2581a": 13,
  "\u2581(": 14,
  "\u2581\u043f\u043e": 15,
  "\u2581\u0441": 16,
  "\u2581\u043d\u0430": 17,
  "'": 18,
  "?": 19,
  "\u2581for": 20,
  "\u2581": 21,
  "\u2581that": 22,
  "s": 23,
  ")": 24,
  "\u2581on": 25,
  "\u2581\u043d\u0435": 26,
  "\u2581-": 27,
  "\u2581\u0447\u0442\u043e": 28,
  "\u2581I": 29,
  "\u0435": 30,
  "\u2581&": 31,
  "\u2581The": 32,
  "\u2581you": 33,
  "\u2581is": 34,
  "\u2581\u043e": 35,
  "\u2581be": 36,
  "\u2581with": 37,
  ":": 38,
  "\u2581by": 39,
  "\u2581\u0434\u043b\u044f": 40,
  "\u0430": 41,
  "\u2581\u043a": 42,
  "\u2581as": 43,
  "\u0445": 44,
  "t": 45,
  "\u043c": 46,
  "\u2581it": 47,
  "\u0439": 48,
  "\u2581\u0412": 49,
  "\u2581was": 50,
  "/": 51,
  "\u2581\u0437\u0430": 52,
  "\u0438": 53,
  "\u2581\u0433\u043e\u0434\u0430": 54,
  "\u2581are": 55,
  "!": 56,
  "\u043e\u0433\u043e": 57,
  "\u2581\u043e\u0442": 58,
  "\u2581at": 59,
  "\u0443": 60,
  "\u2581not": 61,
  "\u2581its": 62,
  "\u2581have": 63,
  "\u2581or": 64,
  "\u2581from": 65,
  "\u2581this": 66,
  "...": 67,
  "a": 68,
  "\u2581\u043a\u0430\u043a": 69,
  "\u043e": 70,
  "\u2581\"": 71,
  "\u2581\u0430": 72,
  "\u2581\u0438\u0437": 73,
  "\u2581\u0438\u043b\u0438": 74,
  "\u2581\u044f": 75,
  "\u2581\u042f": 76,
  "\u2581an": 77,
  "\u2581\u0442\u0430\u043a\u0436\u0435": 78,
  "\u2581\u044d\u0442\u043e": 79,
  "\u2581all": 80,
  "\u2581which": 81,
  "\u2581\u0435\u0433\u043e": 82,
  "\u2581their": 83,
  "\u043e\u0439": 84,
  "\u2581will": 85,
  "\u2581A": 86,
  "\u2581Committee": 87,
  "\u2581has": 88,
  "\u2581\u0438\u0445": 89,
  "\u2581In": 90,
  "u": 91,
  "\u2581\u043f\u0440\u0438": 92,
  "\u0441\u044f": 93,
  "\u2581had": 94,
  "\u2581\u0443": 95,
  "\u2581been": 96,
  "\u2581It": 97,
  "ot": 98,
  "q": 99,
  "\u044b": 100,
  "\u25811": 101,
  "\u2581were": 102,
  "\u2581You": 103,
  "m": 104,
  "\u2581we": 105,
  "\u0430\u044f": 106,
  "\u2581\u0447\u0442\u043e\u0431\u044b": 107,
  "\u2581me": 108,
  "\u2581United": 109,
  ").": 110,
  "\u2581\u0421": 111,
  "\u2581\u0442\u044b": 112,
  "\u2581international": 113,
  "\u2581would": 114,
  "\u043e\u043c": 115,
  "quot": 116,
  "),": 117,
  "ing": 118,
  "\u2581\u043a\u043e\u0442\u043e\u0440\u044b\u0435": 119,
  "\u2581should": 120,
  "\u043c\u0438": 121,
  "\u2581\u0431\u044b": 122,
  "\u2581also": 123,
  "\u2581\u0442\u043e\u043c": 124,
  "\u2581other": 125,
  "\u2581Nations": 126,
  "\u2581can": 127,
  "\u2581\u0432\u044b": 128,
  "\u2581States": 129,
  "\u2581\u0434\u043e": 130,
  "\u2581they": 131,
  "\u2581\u041e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438": 132,
  "\u2581\u041d\u0430\u0446\u0438\u0439": 133,
  "\u2581he": 134,
  "\u2581\u0442\u043e": 135,
  "d": 136,
  "\u2581\u0418": 137,
  "\u2581\u041e\u0431\u044a\u0435\u0434\u0438\u043d\u0435\u043d\u043d\u044b\u0445": 138,
  "pos": 139,
  "g": 140,
  "\u043d": 141,
  "\u2581\u0431\u0443\u0434\u0435\u0442": 142,
  "\u2581\u0442\u043e\u0433\u043e": 143,
  "\u2581s": 144,
  "\u2581\u0432\u0441\u0435": 145,
  "\u2581\u043e\u043d": 146,
  "\u2581do": 147,
  "\u2581\u043e\u0431\u043b\u0430\u0441\u0442\u0438": 148,
  "\u2581your": 149,
  "\u2581development": 150,
  "\u2581\u043e\u0431": 151,
  "\u2581Council": 152,
  "re": 153,
  "\u25812": 154,
  "\u2581out": 155,
  "\u2581We": 156,
  "\u2581rights": 157,
  "\u2581report": 158,
  "\u2581one": 159,
  "\u2581He": 160,
  "\u2581\u0431\u044b\u043b\u043e": 161,
  "\u2581\u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430": 162,
  "\u2581my": 163,
  "\u2581\u043c\u044b": 164,
  "\u25813": 165,
  "l": 166,
  "\u2581\u042d\u0442\u043e": 167,
  "\u2581work": 168,
  "\u2581\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f": 169,
  "\u2581No": 170,
  "e": 171,
  "\u0433\u043e": 172,
  "\u044e": 173,
  "\u2581countries": 174,
  "\u2581his": 175,
  "\u2581\u041f\u043e": 176,
  "\u2581\u0435\u0435": 177,
  "\u2581under": 178,
  "\u2581what": 179,
  "\u2581such": 180,
  "\u2581but": 181,
  "\u2581know": 182,
  "\u2581\u0442\u0430\u043a": 183,
  "\u2581\u043e\u043d\u0438": 184,
  "\u2581there": 185,
  "\u2581\u043f\u0440\u0430\u0432": 186,
  "\u2581\u0436\u0435": 187,
  "\u2581about": 188,
  "n": 189,
  "\u2581\u044d\u0442\u043e\u0439": 190,
  "\u2581session": 191,
  "\u2581who": 192,
  "\u2581\u0441\u043e": 193,
  "\u2581\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438": 194,
  "\u2581so": 195,
  "A": 196,
  "\u2581\u0410": 197,
  "\"": 198,
  "\u2581\u0431\u044b\u0442\u044c": 199,
  "y": 200,
  "\u2581including": 201,
  "\u2581[": 202,
  "\u2581human": 203,
  "\u2581\u043f\u043e\u0434": 204,
  "\u2581them": 205,
  "\u2581\u0422\u044b": 206,
  "\u2581right": 207,
  "\u2581\u0431\u044b\u043b": 208,
  "\u2581more": 209,
  "\u2581\u0431\u043e\u043b\u0435\u0435": 210,
  "\u2581no": 211,
  "\u2581information": 212,
  "\u2581up": 213,
  "\u0443\u044e": 214,
  "\u258110": 215,
  "\u2581\u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c": 216,
  "\u2581\u043d\u043e": 217,
  "\u2581\u0433\u043e\u0434\u0443": 218,
  "\u2581resolution": 219,
  "\u2581What": 220,
  "\u25814": 221,
  "\u0432": 222,
  "\u2581\u043c\u043e\u0436\u0435\u0442": 223,
  "\u2581\u043c\u0435\u043d\u044f": 224,
  "\u2581women": 225,
  "\u2581\u0441\u0432\u044f\u0437\u0438": 226,
  "\u2581\u0436\u0435\u043d\u0449\u0438\u043d": 227,
  "\u2581national": 228,
  "\u044f": 229,
  "\u0441": 230,
  "\u2581\u041c\u044b": 231,
  "\u2581into": 232,
  "\u2581\u044d\u0442\u043e\u0433\u043e": 233,
  "\u2581\u0431\u044b\u043b\u0438": 234,
  "\u2581And": 235,
  "\u2581\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438": 236,
  "]": 237,
  "\u043e\u0432": 238,
  "\u25815": 239,
  "\u2581\u0432\u0441\u0435\u0445": 240,
  "\u2581made": 241,
  "\u2581if": 242,
  "\u2581those": 243,
  "\u2581Convention": 244,
  "ed": 245,
  "\u2581\u041d\u0430": 246,
  "\u043d\u0430": 247,
  "\u2581go": 248,
  "\u2581\u0427\u0442\u043e": 249,
  "\u2581like": 250,
  "\u2581\u0432\u043e": 251,
  "\u2581time": 252,
  "b": 253,
  "\u2581any": 254,
  "\u2581General": 255,
  "\u2581\u0442\u0435\u043c": 256,
  "\u2581\u0435\u0441\u043b\u0438": 257,
  "\u2581\u2014": 258,
  "\u2581\u041e\u043d": 259,
  "\u0434": 260,
  "\u2581\u0423": 261,
  "\u2581Assembly": 262,
  "\u2581just": 263,
  "\u2581support": 264,
  "C": 265,
  "\u25816": 266,
  "\u2581\u0441\u0435\u0441\u0441\u0438\u0438": 267,
  "\u2581This": 268,
  "\u2581Commission": 269,
  "\u2581International": 270,
  "\u2581State": 271,
  "\u2581\u0432\u0440\u0435\u043c\u044f": 272,
  "\u2581shall": 273,
  "\u043b\u0430": 274,
  "\u0442": 275,
  "\u2581implementation": 276,
  "\u2581\u043c\u043d\u0435": 277,
  "\u2581him": 278,
  "\u2581\u043c\u0435\u0436\u0434\u0443": 279,
  "\u2581could": 280,
  "\u2581well": 281,
  "\u2581her": 282,
  "\u2581\u043a\u043e\u0433\u0434\u0430": 283,
  "\u2581\u0413\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d": 284,
  "\u258115": 285,
  "\u2581\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438": 286,
  "\u2581\u0440\u0430\u043c\u043a\u0430\u0445": 287,
  "\u2581activities": 288,
  "\u2581S": 289,
  "\u2581\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f": 290,
  "\u2581against": 291,
  "\u2581\u044d\u0442\u043e\u043c": 292,
  "\u2581\u041a": 293,
  "\u2581may": 294,
  "c": 295,
  "\u2581\u0440\u0435\u0437\u043e\u043b\u044e\u0446\u0438\u0438": 296,
  "\u2581new": 297,
  "General": 298,
  "\u2581\u0440\u0430\u0431\u043e\u0442\u044b": 299,
  "\u043a\u0430": 300,
  "\u2581through": 301,
  "\u2581\u041a\u043e\u043c\u0438\u0442\u0435\u0442": 302,
  "\u2581don": 303,
  "\u25817": 304,
  "\u2581meeting": 305,
  "\u2581\u0442\u043e\u043b\u044c\u043a\u043e": 306,
  "\u043d\u044b\u0445": 307,
  "\u2581between": 308,
  "\u2581Secretary": 309,
  "\u2581these": 310,
  "\u043d\u043e": 311,
  "\u2581need": 312,
  "\u2581\u0434\u043e\u043b\u0436\u043d\u044b": 313,
  "\u2581when": 314,
  "\u2581\u0434\u043d\u044f": 315,
  "\u2581some": 316,
  "\u2581\u043e\u043d\u0430": 317,
  "\u2581people": 318,
  "\u2581law": 319,
  "\u0442\u044c": 320,
  "\u2581\u0421\u043e\u0432\u0435\u0442\u0430": 321,
  "\u2581only": 322,
  "\u0435\u0448\u044c": 323,
  "\u2581\u0413": 324,
  "\u044b\u0445": 325,
  "\u2581\u00ab": 326,
  "\u2581\u041d\u0435": 327,
  "\u2581\u0446\u0435\u043b\u044f\u0445": 328,
  "\u0442\u043e": 329,
  "\u2581per": 330,
  "\u25818": 331,
  "\u258118": 332,
  "\u258112": 333,
  "\u2581than": 334,
  "\u2581take": 335,
  "\u258120": 336,
  "\u2581Government": 337,
  "\u2581our": 338,
  "\u2581system": 339,
  "\u25819": 340,
  "\u2581\u0421\u0428\u0410": 341,
  "\u2581here": 342,
  "\u2581\u0433": 343,
  "\u2581two": 344,
  "\u2581\u0442\u0435\u0431\u044f": 345,
  "\u258130": 346,
  "\u2581\u0441\u0442\u0440\u0430\u043d": 347,
  "\u2581\u043f\u0440\u0430\u0432\u0430": 348,
  "S": 349,
  "\u043e\u0435": 350,
  "\u2581\u0432\u043a\u043b\u044e\u0447\u0430\u044f": 351,
  "\u2581\u0431\u044b\u043b\u0430": 352,
  "\u2581That": 353,
  "\u2581\u043a\u043e\u0442\u043e\u0440\u044b\u0439": 354,
  "L": 355,
  "ll": 356,
  "\u044b\u0439": 357,
  "\u258111": 358,
  "\u2581\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438": 359,
  "\u2581draft": 360,
  "\u2581over": 361,
  "\u2581b": 362,
  "\u2581\u043f\u043e\u043c\u043e\u0449\u0438": 363,
  "\u043b\u0438": 364,
  "\u2581children": 365,
  "\u2581Mr": 366,
  "\u2581C": 367,
  "\u2581\u044d\u0442\u0438\u0445": 368,
  "\u2581paragraph": 369,
  "\u2581\u0434\u043e\u043b\u043b": 370,
  "\u2581get": 371,
  "\u2581Conference": 372,
  "\u2581\u0441\u0438\u0441\u0442\u0435\u043c\u044b": 373,
  "\u043b": 374,
  "\u2581cooperation": 375,
  "\u2581\u0440\u0430\u0437": 376,
  "\u2581measures": 377,
  "\u2581\u043c": 378,
  "\u2581\u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432": 379,
  "\u2581All": 380,
  "\u2581Group": 381,
  "\u2581\u043f\u043e\u0441\u043b\u0435": 382,
  "\u258114": 383,
  "\u2581programme": 384,
  "\u2581country": 385,
  "\u2581use": 386,
  "\u043d\u044b\u0435": 387,
  "\u2581\u043c\u043e\u0433\u0443\u0442": 388,
  "\u2581\u041e": 389,
  "\u2581\u0431\u0443\u0434\u0443\u0442": 390,
  "\u044b\u0435": 391,
  "\u2581\u041a\u043e\u043d\u0432\u0435\u043d\u0446\u0438\u0438": 392,
  "\u2581said": 393,
  "\u2581\u0412\u044b": 394,
  "\u2581\u0434\u0435\u0442\u0435\u0439": 395,
  "\u2581organizations": 396,
  "\u2581first": 397,
  "\u2581years": 398,
  "\u2581\u041d\u043e": 399,
  "\u2581number": 400,
  "\u2581\u0435\u0449\u0435": 401,
  "er": 402,
  "\u2581Security": 403,
  "\u2581now": 404,
  "\u2581\u041a\u0430\u043a": 405,
  "\u2581security": 406,
  "\u2581must": 407,
  "\u2581\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f": 408,
  "\u2581make": 409,
  "\u2581did": 410,
  "\u2581\u0441\u0432\u043e\u0435\u0439": 411,
  "\u2581\u043b\u0438": 412,
  "\u2581\u043e\u0441\u043d\u043e\u0432\u0435": 413,
  "\u0435\u0442": 414,
  "\u2581\u0447\u0435\u043c": 415,
  "\u2581\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u044f": 416,
  "\u2581\u043f\u0435\u0440\u0438\u043e\u0434": 417,
  "ah": 418,
  "\u2581non": 419,
  "\u2581resources": 420,
  "\u2581\u043a\u043e\u0442\u043e\u0440\u044b\u0445": 421,
  "\u2581\u043e\u0431\u0440\u0430\u0437\u043e\u043c": 422,
  "\u2581she": 423,
  "\u2581\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435": 424,
  "\u2581issues": 425,
  "\u044c": 426,
  "\u2581order": 427,
  "\u2581regional": 428,
  "\u258116": 429,
  "\u2581\u0413\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u0439": 430,
  "\u043d\u043e\u0439": 431,
  "\u2581think": 432,
  "\u2581article": 433,
  "\u2581Development": 434,
  "\u258117": 435,
  "\u043d\u043e\u0433\u043e": 436,
  "ve": 437,
  "\u2581\u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438": 438,
  "\u2581cent": 439,
  "\u2581\u043f\u0440\u043e": 440,
  "\u2581want": 441,
  "\u2581\u0434\u0440\u0443\u0433\u0438\u0445": 442,
  "\u2581\u0414\u0430": 443,
  "\u258119": 444,
  "\u2581--": 445,
  "\u2581\u043c\u0435\u0440\u044b": 446,
  "\u2581\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438": 447,
  "\u2581Rights": 448,
  "\u043d\u044b\u0439": 449,
  "\u258113": 450,
  "\u043a\u0438": 451,
  "\u2581\u0441\u043b\u0435\u0434\u0443\u0435\u0442": 452,
  "\u2581But": 453,
  "\u2581\u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u044f": 454,
  "\u2581efforts": 455,
  "\u2581further": 456,
  "\u2581\u043c\u0438\u0440\u0430": 457,
  "\u2581B": 458,
  "\u2581economic": 459,
  "\u2581\u0441\u0440\u0435\u0434\u0441\u0442\u0432": 460,
  "\u2581\u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430": 461,
  "\u2581got": 462,
  "\u2581\u043b\u0435\u0442": 463,
  "\u2581\u0438\u043c": 464,
  "\u2581\u0443\u0436\u0435": 465,
  "\u2581process": 466,
  "\u2581provide": 467,
  "\u2581\u0433\u043e\u0434": 468,
  ");": 469,
  "\u2581where": 470,
  "h": 471,
  "\u2581good": 472,
  "\u2581\u0442\u0435\u0431\u0435": 473,
  "\u2581financial": 474,
  "\u2581\u0443\u0440\u043e\u0432\u043d\u0435": 475,
  "\u043a\u0443": 476,
  "\u2581assistance": 477,
  "\u2581being": 478,
  "\".": 479,
  "\u2581us": 480,
  "\u2581\u0434\u043e\u043a\u043b\u0430\u0434": 481,
  "\u2581\u043d\u0435\u0442": 482,
  "\u2581before": 483,
  "\u2581provided": 484,
  "ly": 485,
  "\u2581\u043b\u0438\u0446": 486,
  "\u2581So": 487,
  "\u2581Special": 488,
  "\u2581party": 489,
  "\u2581\u0447": 490,
  "\u2581\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b": 491,
  "\u2581see": 492,
  "\u2581decision": 493,
  "\u2581They": 494,
  "\u258131": 495,
  "\u2581services": 496,
  "\u2581\u0435\u0441\u0442\u044c": 497,
  "\u2581\u0433\u0440\u0443\u043f\u043f\u044b": 498,
  "\u2581\u0431\u0435\u0437": 499,
  "\u2581\u0415\u0441\u043b\u0438": 500,
  "\u2581\u0445\u043e\u0434\u0435": 501,
  "\u2581\u043a\u043e\u0442\u043e\u0440\u0430\u044f": 502,
  "\u2581December": 503,
  "\u043c\u0443": 504,
  "\u2581following": 505,
  "\u2581members": 506,
  "\u2581during": 507,
  "\u2581how": 508,
  "\u2581ensure": 509,
  "\u2581particular": 510,
  "\u0438\u0435": 511,
  "\u2581\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439": 512,
  "\u2581within": 513,
  "\u2581\u0411\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438": 514,
  "\u2581way": 515,
  "\u25812005": 516,
  "\u2581\u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432": 517,
  "\u2581social": 518,
  "\u2581\u0441\u043b\u0443\u0447\u0430\u0435": 519,
  "\u2581adopted": 520,
  "\u2581Human": 521,
  "\u044b\u043c": 522,
  "\u258121": 523,
  "\u2581\u0440\u0435\u0448\u0435\u043d\u0438\u044f": 524,
  "\u258125": 525,
  "\u2581public": 526,
  "\u2581level": 527,
  "\u2581\u043d\u0438\u0445": 528,
  "\u043d\u0430\u044f": 529,
  "\u2581period": 530,
  "\u2581\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e": 531,
  "\u2581\u043a\u0442\u043e": 532,
  "\u2581\u043c\u043e\u0436\u043d\u043e": 533,
  "\u0435\u0439": 534,
  "\u2581\u043c\u0435\u0440": 535,
  "\u0438\u043c": 536,
  "th": 537,
  "\u2581Working": 538,
  "\u2581\u0441\u0442\u0440\u0430\u043d\u044b": 539,
  "\u2581held": 540,
  "\u2581\u044d\u0442\u043e\u0442": 541,
  "\u2581P": 542,
  "\u2581\u041f\u0440\u0438": 543,
  "\u2581As": 544,
  "\u2581\u044d\u0442\u0438": 545,
  "\u2581\u043f\u0440\u043e\u0442\u0438\u0432": 546,
  "\u2581health": 547,
  "\u258122": 548,
  "\u2581\u041a\u043e\u043c\u0438\u0442\u0435\u0442\u0430": 549,
  "\u2581\u0442\u0430\u043a\u0438\u0445": 550,
  "\u2581E": 551,
  "\u2581At": 552,
  "\u2581There": 553,
  "\u2581agenda": 554,
  "\u2581programmes": 555,
  "\u2581developing": 556,
  "\u043a": 557,
  "\u0410": 558,
  "\u2581back": 559,
  "\u2581relevant": 560,
  "\u2581\u041a\u043e\u043c\u0438\u0441\u0441\u0438\u0438": 561,
  "\u2581p": 562,
  "E": 563,
  "\u2581world": 564,
  "\u2581\u0441\u0432\u043e\u0438\u0445": 565,
  "\u2581both": 566,
  "\u2581legal": 567,
  "\u2581review": 568,
  "\u2581To": 569,
  "\u2581\u0441\u0432\u043e\u0438": 570,
  "\u0432\u0435\u0440": 571,
  "\u2581\u0441\u0442\u0430\u0442\u044c\u0438": 572,
  "o": 573,
  "\u2581\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438": 574,
  "\u2581\u043d\u0430\u0441": 575,
  "\u2581\u043f\u043e\u0432\u0435\u0441\u0442\u043a\u0438": 576,
  "\u2581\u0434\u0435\u043a\u0430\u0431\u0440\u044f": 577,
  "\u2581\u043d\u0438": 578,
  "\u2581same": 579,
  "na": 580,
  "\u2581\u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435": 581,
  "\u2581after": 582,
  "\u2581\u0441\u0432\u043e\u044e": 583,
  "\u0437\u0430": 584,
  "\u2581\u0434\u043e\u043b\u0436\u0435\u043d": 585,
  "\u2581protection": 586,
  "\u25812000": 587,
  "\u2581staff": 588,
  "\u2581If": 589,
  "\u25812006": 590,
  "\u2581\u041a\u0440\u043e\u043c\u0435": 591,
  "i": 592,
  "\u2581training": 593,
  "\u043f\u043e": 594,
  "\u2581taken": 595,
  "\u0435\u043c": 596,
  "\u258123": 597,
  "\u258124": 598,
  "in": 599,
  "\u2581\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u0430": 600,
  "\u2581special": 601,
  "\u043e\u043c\u0443": 602,
  "\u25812004": 603,
  "\u2581part": 604,
  "\u2581then": 605,
  "\u2581year": 606,
  "\u2581\u041e\u043d\u0430": 607,
  "\u2581\u0447\u0438\u0441\u043b\u0435": 608,
  "\u2581\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u044f": 609,
  "\u25812002": 610,
  "\u25812008": 611,
  "\u2581regard": 612,
  "\u25812003": 613,
  "\u2581Well": 614,
  "\u2581recommendations": 615,
  "\u2581going": 616,
  "\u2581important": 617,
  "\u2581case": 618,
  "\u2581very": 619,
  "\u2581\u043f\u0440\u0430\u0432\u0430\u043c": 620,
  "\u2581education": 621,
  "\u2581most": 622,
  "\u2581policy": 623,
  "\u0430\u043c\u0438": 624,
  "\u2581\u0410\u043b": 625,
  "\u2581\u041d\u0435\u0442": 626,
  "\u2581peace": 627,
  "\u2581II": 628,
  "\u2581President": 629,
  "\u2581situation": 630,
  "\u2581action": 631,
  "\u2581persons": 632,
  "\u2581Parties": 633,
  "\u2581many": 634,
  "\u2581parties": 635,
  "\u2581\u0410\u0441\u0441\u0430\u043c\u0431\u043b\u0435\u0438": 636,
  "\u25812007": 637,
  "\u2581\u0432\u0430\u0441": 638,
  "\u2581management": 639,
  "\u2581\u0437\u0434\u0435\u0441\u044c": 640,
  "\u2581\u043f\u0440\u043e\u0441\u0442\u043e": 641,
  "\u2581working": 642,
  "\u2581\u0434\u0430\u043d\u043d\u044b\u0445": 643,
  "\u2581\u0437\u0430\u0449\u0438\u0442\u044b": 644,
  "\u0451": 645,
  "\u2581\u0432\u043e\u043f\u0440\u043e\u0441": 646,
  "\u2581For": 647,
  "\u2581reports": 648,
  "or": 649,
  "):": 650,
  "\u2581\u0446\u0435\u043b\u044c\u044e": 651,
  "\u2581used": 652,
  "\u25812009": 653,
  "\u2581respect": 654,
  "\u2581Programme": 655,
  "\u258128": 656,
  "\u2581item": 657,
  "\u2581community": 658,
  "\u2581place": 659,
  "\u2581accordance": 660,
  "\u2581\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445": 661,
  "\u2581\u041e\u043d\u0438": 662,
  "\u2581continue": 663,
  "\u258126": 664,
  "\u2581life": 665,
  "\u2581\u0442\u0435\u0445": 666,
  "\u2581\u0441\u0435\u0431\u044f": 667,
  "\u2581She": 668,
  "\u2581three": 669,
  "\u0437": 670,
  "\u2581\u044d\u0442\u0438\u043c": 671,
  "\u25812001": 672,
  "\u2581because": 673,
  "\u2581among": 674,
  "\u2581political": 675,
  "\u2581possible": 676,
  "\u2581\u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0438": 677,
  "\u0421": 678,
  "\u2581\u0417\u0430": 679,
  "\u2581\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c": 680,
  "\u2581say": 681,
  "\u258127": 682,
  "\u2581\u0422\u0430\u043a": 683,
  "\u2581\u0443\u0441\u0438\u043b\u0438\u044f": 684,
  "\u2581data": 685,
  "\u2581\u0432\u043e\u043f\u0440\u043e\u0441\u044b": 686,
  "\u2581Republic": 687,
  "\u2581\u0432\u043e\u043f\u0440\u043e\u0441\u0443": 688,
  "\u2581D": 689,
  "\u0438\u043b\u0438": 690,
  "\u2581technical": 691,
  "\u2581set": 692,
  "\u2581d": 693,
  "\u2581effective": 694,
  "\u2581come": 695,
  "\u2581related": 696,
  "\u2581progress": 697,
  "\u2581without": 698,
  "\u2581\u0421\u043e\u0432\u0435\u0442": 699,
  "\u2581each": 700,
  "\u0438\u0442\u044c": 701,
  "\u2581\u043a\u043e\u0442\u043e\u0440\u043e\u0439": 702,
  "\u2581\u043f\u0440\u0430\u0432\u043e": 703,
  "\u0438\u0442": 704,
  "\u2581Economic": 705,
  "al": 706,
  "\u2581\u043d\u0430\u0441\u0435\u043b\u0435\u043d\u0438\u044f": 707,
  "\u2581view": 708,
  "\u2581June": 709,
  "\u2581\u0434\u043e\u043b\u0436\u043d\u0430": 710,
  "\u043d\u044b\u043c": 711,
  "\u2581basis": 712,
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0435": 713,
  "\u2581\u0443\u0447\u0435\u0442\u043e\u043c": 714,
  "\u2581World": 715,
  "\u2581\u0435\u043c\u0443": 716,
  "\u2581established": 717,
  "\u2581\u0433\u0440\u0443\u043f\u043f\u0430": 718,
  "\u2581Office": 719,
  "\u2581\u0436\u0438\u0437\u043d\u0438": 720,
  ".1": 721,
  "\u2581down": 722,
  "\u2581\u0440\u0435\u0448\u0435\u043d\u0438\u0435": 723,
  "\u2581provisions": 724,
  "\u258129": 725,
  "\u2581c": 726,
  "\u2581F": 727,
  "\u2581since": 728,
  "\u2581capacity": 729,
  "\u2581\u043d\u0430\u0434": 730,
  "\u2581\u0431\u043e\u043b\u044c\u0448\u0435": 731,
  "\u2581\u0432\u0441\u0435\u0433\u043e": 732,
  "\u2581\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e": 733,
  "\u2581even": 734,
  "\u2581areas": 735,
  "\u2581Social": 736,
  "\u2581\u043e\u0447\u0435\u043d\u044c": 737,
  "\u2581violence": 738,
  "\u2581end": 739,
  "\u2581\u043e\u0440\u0433\u0430\u043d\u043e\u0432": 740,
  "\u2581\u041d\u0443": 741,
  "\u2581\u0434\u0440\u0443\u0433\u0438\u0435": 742,
  "\u2581\u043f\u0440\u043e\u0435\u043a\u0442\u0430": 743,
  "\u2581Organization": 744,
  "\u2581help": 745,
  "\u0412": 746,
  "\u2581full": 747,
  "\u2581\u0441\u0442\u043e\u0440\u043e\u043d\u044b": 748,
  "\u2581\u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f": 749,
  "\u2581\u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430": 750,
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0430\u0445": 751,
  "\u2581global": 752,
  "\u2581\u043f\u043e\u043c\u043e\u0449\u044c": 753,
  "\u2581\u0446\u0435\u043b\u0435\u0439": 754,
  "\u2581\u0433\u0434\u0435": 755,
  "\u2581consideration": 756,
  "\u0438\u0439": 757,
  "\u2581role": 758,
  "\u2581\u0432\u0430\u043c": 759,
  "\u2581\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f": 760,
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0443": 761,
  "\u2581long": 762,
  "\u2581general": 763,
  "\u2581\u043a\u043e\u0442\u043e\u0440\u043e\u0435": 764,
  "\u2581How": 765,
  "\u2581requirements": 766,
  "\u2581meetings": 767,
  "\u2581million": 768,
  "\u2581still": 769,
  "\u2581\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442\u044c": 770,
  "\u043e\u043a": 771,
  "\u2581budget": 772,
  "\u2581group": 773,
  "\u043d\u0435": 774,
  "\u2581\u043e\u0434\u0438\u043d": 775,
  "\u043d\u043e\u0435": 776,
  "\u2581\u043d\u0430\u043c": 777,
  "\u2581\u043b\u044e\u0434\u0435\u0439": 778,
  "\u0440": 779,
  "\u2581nuclear": 780,
  "\u2581National": 781,
  "\u2581while": 782,
  "\u2581cases": 783,
  "\u2581\u0417": 784,
  "\u2581present": 785,
  "\u2581upon": 786,
  "\u2581\u043f\u0443\u043d\u043a\u0442": 787,
  "\u2581\u0442\u0435\u0447\u0435\u043d\u0438\u0435": 788,
  "\u2581On": 789,
  "\u2581\u043f\u0435\u0440\u0435": 790,
  "\u2581proposed": 791,
  "\u2581f": 792,
  "\u2581\u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432": 793,
  "\u2581considered": 794,
  "\u2581does": 795,
  "2": 796,
  "\u2581\u0434\u043e\u043a\u043b\u0430\u0434\u0430": 797,
  "\u2581Oh": 798,
  "\u2581\u041c": 799,
  "\u2581\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b": 800,
  "\u2581\u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438": 801,
  "\u2581\u043f\u0440\u043e\u0435\u043a\u0442": 802,
  "\u2581means": 803,
  "\u2581July": 804,
  "\u2581God": 805,
  "\u043e\u0442": 806,
  "\u2581\u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c": 807,
  "\u25812010": 808,
  "\u0438\u043b": 809,
  "\u043d\u0438": 810,
  "\u2581\u043e\u0440\u0443\u0436\u0438\u044f": 811,
  "\u0436\u0430": 812,
  "\u2581Board": 813,
  "\u2581\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0445": 814,
  "\u2581available": 815,
  "\u2581\u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432": 816,
  "\u2581account": 817,
  "\u043b\u043e": 818,
  "\u0434\u0430": 819,
  "\u2581access": 820,
  "\u2581M": 821,
  "\u2581gender": 822,
  "\u0430\u043c": 823,
  "\u2581\u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f": 824,
  "\u2581high": 825,
  "\u2581document": 826,
  "\u2581October": 827,
  "\u2581\u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432": 828,
  "\u2581\u0432\u0441\u0451": 829,
  "\u2581May": 830,
  "\u2581\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u0432": 831,
  "\u2581man": 832,
  "\u2581\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435": 833,
  "\u2581\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f": 834,
  "\u2581give": 835,
  "\u2581\u0432\u0441\u0435\u043c": 836,
  "\u2581Member": 837,
  "\u2581\u041f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f": 838,
  "\u2581\u043b\u0438\u0448\u044c": 839,
  "\u2581\u0412\u0441\u0435": 840,
  "I": 841,
  "\u2581September": 842,
  "\u2581\u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445": 843,
  "\u2581\u0434\u043e\u043b\u0436\u043d\u043e": 844,
  "\u0441\u0442\u0438": 845,
  "\u2581too": 846,
  "\u0438\u044f": 847,
  "\u2581\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0439": 848,
  "f": 849,
  "\u2581\u0437\u043d\u0430\u044e": 850,
  "\u2581\u0447\u0435\u0440\u0435\u0437": 851,
  "\u2581needs": 852,
  "\u2581based": 853,
  "\u2581appropriate": 854,
  "\u2581much": 855,
  "\u2581submitted": 856,
  "\u2581\u043e\u0446\u0435\u043d\u043a\u0438": 857,
  "1": 858,
  "\u2581\u0434\u0435\u043b\u0435": 859,
  "\u2581issue": 860,
  "\u2581day": 861,
  "\u2581institutions": 862,
  "\u2581\u0438\u043c\u0435\u0435\u0442": 863,
  "\u2581trade": 864,
  "\u2581Africa": 865,
  "\u2581policies": 866,
  "\u2581include": 867,
  "\u2581\u0442\u0430\u043a\u0438\u0435": 868,
  "\u2581noted": 869,
  "\u2581future": 870,
  "\u2581\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435": 871,
  "\u0438\u0448\u044c": 872,
  "\u2581area": 873,
  "\u043d\u0443\u044e": 874,
  "\u2581\u0438\u044e\u043d\u044f": 875,
  "\u2581\u0414\u043b\u044f": 876,
  "\u2581\u0441\u043e\u0431\u043e\u0439": 877,
  "\u2581November": 878,
  "\u2581\u043e\u0441\u043e\u0431\u0435\u043d\u043d\u043e": 879,
  "\u2581\u041c\u043d\u0435": 880,
  "\u2581\u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f": 881,
  "\u044e\u0442": 882,
  "\u25811999": 883,
  "\u2581might": 884,
  "\u2581region": 885,
  "\u2581child": 886,
  "\u2581\u043f\u0440\u0438\u043d\u044f\u0442\u044c": 887,
  "\u043b\u0438\u0431\u043e": 888,
  "\u2581Court": 889,
  "\u2581\u0432\u0440\u0435\u043c\u0435\u043d\u0438": 890,
  "\u2581\u043f\u0443\u043d\u043a\u0442\u0435": 891,
  "\u2581really": 892,
  "\u2581last": 893,
  "\u2581given": 894,
  "\u2581concerned": 895,
  "\u2581family": 896,
  "\u2581\u0431\u043e\u0440\u044c\u0431\u0435": 897,
  "\u2581\u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0430": 898,
  "\u2581groups": 899,
  "\u2581\u0443\u0440\u043e\u0432\u043d\u044f": 900,
  "\u2581\u0440\u0435\u0448\u0435\u043d\u0438\u0439": 901,
  "\u2581H": 902,
  "\u2581\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430": 903,
  "\u2581\u0447\u0435\u043b\u043e\u0432\u0435\u043a": 904,
  "\u2581\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438": 905,
  "\u2581\u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443": 906,
  "\u2581\u043d\u0435\u0433\u043e": 907,
  "\u2581above": 908,
  "\u2581Why": 909,
  "\u2581European": 910,
  "\u043d\u0443": 911,
  "\u2581\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443": 912,
  "\u2581framework": 913,
  "\u2581something": 914,
  "\u2581never": 915,
  "\u2581\u043f\u0435\u0440\u0435\u0434": 916,
  "\u2581specific": 917,
  "up": 918,
  "\u2581Ye": 919,
  "\u0438\u0445": 920,
  "\u0432\u0430": 921,
  "\u2581\u0433\u043e\u0434\u044b": 922,
  "\u2581\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0438": 923,
  "\u2581\u043d\u0443\u0436\u043d\u043e": 924,
  "\u2581better": 925,
  "\u2581\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c": 926,
  "\u2581\u043e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u043e": 927,
  "\u2581\u0434\u043e\u043a\u043b\u0430\u0434\u0435": 928,
  "\u2581\u0443\u0447\u0430\u0441\u0442\u0438\u0435": 929,
  "\u2581\u0447\u043b\u0435\u043d\u043e\u0432": 930,
  "\u2581\u0442\u0430\u043a\u043e\u0439": 931,
  "\u2581increase": 932,
  "\u2581\u043f\u0443\u0442\u0435\u043c": 933,
  "\u2581\u0434\u0430": 934,
  "\u2581\u0434\u0430\u0436\u0435": 935,
  "\u258150": 936,
  "\u2581didn": 937,
  "\u2581tell": 938,
  "\u2581necessary": 939,
  "\u2581delegation": 940,
  "\u2581\u0441\u043a\u0430\u0437\u0430\u043b": 941,
  "\u2581\u0433\u043e\u0434\u043e\u0432": 942,
  "\u2581plan": 943,
  "\u2581\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e": 944,
  "\u2581developed": 945,
  "\u2581\u044d\u043a\u0441\u043f\u0435\u0440\u0442\u043e\u0432": 946,
  "\u0434\u0443": 947,
  "\u0436\u0438": 948,
  "\u2581\u041a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0438\u0438": 949,
  "\u2581\u0440\u043e\u043b\u044c": 950,
  "\u2581importance": 951,
  "\u2581note": 952,
  "\u2581\u0433\u043e\u0432\u043e\u0440\u0438\u0442": 953,
  "\u2581\u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445": 954,
  "\u0434\u0438": 955,
  "\u2581\u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u044f": 956,
  "\u2581project": 957,
  "\u2581bodies": 958,
  ".\"": 959,
  "\u2581control": 960,
  "\u2581Do": 961,
  "\u0436": 962,
  "\u2581New": 963,
  "\u2581agreed": 964,
  "\u2581\u043a\u043e\u043c\u0438\u0442\u0435\u0442": 965,
  "\u2581\u041e\u0434\u043d\u0430\u043a\u043e": 966,
  "\u2581'": 967,
  "\u2581\u0442\u0430\u043c": 968,
  "\u2581\u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f": 969,
  "\u2581\u0414": 970,
  "\u043f": 971,
  "\u2581\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f": 972,
  "\u2581various": 973,
  "\u2581\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430": 974,
  "\u2581\u0438\u044e\u043b\u044f": 975,
  "\u2581local": 976,
  "\u25811998": 977,
  "\u0447": 978,
  "Add": 979,
  "\u2581\u0434\u0438\u0441\u043a\u0440\u0438\u043c\u0438\u043d\u0430\u0446\u0438\u0438": 980,
  "\u2581concerning": 981,
  "\u2581\u043f\u0443\u043d\u043a\u0442\u0430": 982,
  "\u25812011": 983,
  "\u2581question": 984,
  "\u2581\u041f": 985,
  "\u041c": 986,
  "\u2581person": 987,
  "\u2581required": 988,
  "\u2581own": 989,
  "\u2581L": 990,
  "\u043d\u043e\u043c": 991,
  "\u2581sustainable": 992,
  "\u2581\u041f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044c": 993,
  "\u2581\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438": 994,
  "\u2581little": 995,
  "\u2581\u043d\u0435\u0439": 996,
  "\u2581off": 997,
  "\u2581\u043f\u043e\u0440\u044f\u0434\u043a\u0435": 998,
  "\u2581different": 999,
  "\u0434\u0435": 1000,
  "\u043e\u0441\u0442\u0438": 1001,
  "\u2581\u0443\u0441\u043b\u0443\u0433": 1002,
  "\u2581\u041f\u0440\u043e": 1003,
  "\u0430\u0445": 1004,
  "\u2581\u043f\u0440\u0438\u043d\u044f\u0442\u0438\u044f": 1005,
  "\u2581additional": 1006,
  "\u2581\u0446\u0435\u043b\u0438": 1007,
  "\u2581levels": 1008,
  "\u2581mean": 1009,
  "\u0442\u0430": 1010,
  "\u2581\u0434\u0435": 1011,
  "\u2581requested": 1012,
  "\u0441\u043c": 1013,
  "\u2581secretariat": 1014,
  "\u2581\u043f\u0440\u0438\u0437\u044b\u0432\u0430\u0435\u0442": 1015,
  "\u2581Action": 1016,
  "\u2581\u0442": 1017,
  "\u2581\u0441\u0435\u0439\u0447\u0430\u0441": 1018,
  "\u2581However": 1019,
  "\u2581Women": 1020,
  "\u2581\u0434\u0435\u043b": 1021,
  "\u00bb": 1022,
  "\u2581\u043d\u0430\u0441\u0438\u043b\u0438\u044f": 1023,
  "\u2581\u043e\u043a\u0442\u044f\u0431\u0440\u044f": 1024,
  "\u2581\u0441\u0432\u043e\u0435\u043c": 1025,
  "on": 1026,
  "\u2581\u0434\u0435\u043d\u044c": 1027,
  "\u2581Protocol": 1028,
  "\u2581\u0441\u0432\u043e\u0435\u0433\u043e": 1029,
  "\u044f\u0442": 1030,
  "es": 1031,
  "\u043d\u044b\u043c\u0438": 1032,
  "\u2581whether": 1033,
  "\u2581\u043c\u043b\u043d": 1034,
  "\u2581\u0411": 1035,
  "\u0447\u0435": 1036,
  "\u25812013": 1037,
  "\u25811995": 1038,
  "\u25812012": 1039,
  "\u2581care": 1040,
  "\u2581\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c": 1041,
  "\u2581second": 1042,
  "\u2581\u043f\u043e\u0442\u0435\u043d\u0446\u0438\u0430\u043b\u0430": 1043,
  "\u2581\u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0445": 1044,
  "\u2581address": 1045,
  "\",": 1046,
  "\u2581\u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438": 1047,
  "\u2581authorities": 1048,
  "\u2581Law": 1049,
  "\u2581force": 1050,
  "\u2581change": 1051,
  "\u2581find": 1052,
  "\u2581\u0434\u0440\u0443\u0433\u0438\u043c\u0438": 1053,
  "\u2581\u0445\u043e\u0447\u0443": 1054,
  "\u2581\u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f": 1055,
  "\u2581current": 1056,
  "\u043b\u044f": 1057,
  "\u2581\u0441\u043b\u0443\u0447\u0430\u044f\u0445": 1058,
  "\u2581\u2013": 1059,
  "\u0438\u0442\u0435": 1060,
  "\u2581III": 1061,
  "\u2581\u043d\u0438\u043c": 1062,
  "\u2581April": 1063,
  "\u2581field": 1064,
  "\u2581My": 1065,
  "\u2581\u0442\u043e\u0442": 1066,
  "\u2581\u043e\u043a\u0440\u0443\u0436\u0430\u044e\u0449\u0435\u0439": 1067,
  "ay": 1068,
  "\u2581attention": 1069,
  "\u2581January": 1070,
  "\u2581\u0412\u043e": 1071,
  "\u2581\u043f\u0440\u043e\u0431\u043b\u0435\u043c": 1072,
  "\u2581sector": 1073,
  "\u2581000": 1074,
  "\u2581\u0432\u043d\u043e\u0432\u044c": 1075,
  "\u2581let": 1076,
  "\u2581\u043f\u0430\u0440": 1077,
  "\u2581\u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u044f": 1078,
  "\u2581G": 1079,
  "\u2581look": 1080,
  "\u0438\u0438": 1081,
  "\u2581\u0434\u0435\u043b\u0430": 1082,
  "\u2581\u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0439": 1083,
  "\u2581\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435": 1084,
  "\u2581environmental": 1085,
  "\u2581representative": 1086,
  "\u2581\u043f": 1087,
  "\u2581\u0424": 1088,
  "\u2581T": 1089,
  "\u2581police": 1090,
  "\u2581promote": 1091,
  "\u2581call": 1092,
  "\u2581put": 1093,
  "\u2581\u0414\u043e": 1094,
  "\u2581\u0440\u044f\u0434": 1095,
  "\u2581\u043f\u043e\u043a\u0430": 1096,
  "\u2581men": 1097,
  "\u25811994": 1098,
  "\u2581\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e": 1099,
  "\u258140": 1100,
  "\u2581every": 1101,
  "\u2581consider": 1102,
  "\u2581water": 1103,
  "\u2581contained": 1104,
  "\u2581participation": 1105,
  "\u2581addition": 1106,
  "\u2581am": 1107,
  "\u2581poverty": 1108,
  "\u2581\u041a\u043e\u043c\u0438\u0441\u0441\u0438\u044f": 1109,
  "\u2581\u041e\u0442": 1110,
  "\u2581\u043c\u0435\u0440\u0435": 1111,
  "\u2581doing": 1112,
  "\u2581R": 1113,
  "r": 1114,
  "B": 1115,
  "\u2581\u043d\u043e\u044f\u0431\u0440\u044f": 1116,
  "\u2581impact": 1117,
  "\u2581\u0422\u043e": 1118,
  "\u2581approach": 1119,
  "\u0438\u044e": 1120,
  "\u043a\u0435": 1121,
  "\u2581\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f": 1122,
  "\u2581why": 1123,
  "\u2581another": 1124,
  "\u2581already": 1125,
  "\u2581particularly": 1126,
  "\u2581\u043c\u0435\u043d\u0435\u0435": 1127,
  "\u2581\u043f\u0440\u043e\u0446\u0435\u043d\u0442\u043e\u0432": 1128,
  "\u2581\u0441\u0434\u0435\u043b\u0430\u0442\u044c": 1129,
  "\u2581Secretariat": 1130,
  "\u2581best": 1131,
  "\u2581\u043a\u043e\u0442\u043e\u0440\u043e\u043c": 1132,
  "\u2581results": 1133,
  "\u2581systems": 1134,
  "\u2581conflict": 1135,
  "\u2581\u044d\u0442\u043e\u043c\u0443": 1136,
  "\u2581legislation": 1137,
  "\u2581\u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e": 1138,
  "\u2581taking": 1139,
  "\u2581society": 1140,
  "\u2581Ok": 1141,
  "\u2581\u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0438": 1142,
  "\u2581\u0434\u0432\u0443\u0445": 1143,
  "\u2581\u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044e": 1144,
  "(": 1145,
  "\u2581context": 1146,
  "\u2581again": 1147,
  "\u25811997": 1148,
  "\u2581\u043d\u043e\u0432\u044b\u0445": 1149,
  "\u2581guy": 1150,
  "\u2581criminal": 1151,
  "\u2581\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u044e": 1152,
  "\u0435\u0442\u0441\u044f": 1153,
  "\u2581\u0440\u0430\u0437\u0432\u0438\u0432\u0430\u044e\u0449\u0438\u0445\u0441\u044f": 1154,
  "\u2581re": 1155,
  "\u2581population": 1156,
  "\u2581love": 1157,
  "\u2581next": 1158,
  "\u2581\u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e": 1159,
  "\u2581rules": 1160,
  "\u043b\u0438\u0441\u044c": 1161,
  "\u2581Act": 1162,
  "\u2581\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0430": 1163,
  "\u2581humanitarian": 1164,
  "\u2581together": 1165,
  "3": 1166,
  "\u044e\u0441\u044c": 1167,
  "\u2581\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u0435": 1168,
  "\u2581resolutions": 1169,
  "\u2581towards": 1170,
  "\u2581\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044c": 1171,
  "\u0415": 1172,
  "\u2581\u041f\u0443\u043d\u043a\u0442": 1173,
  "\u2581military": 1174,
  "\u2581\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f": 1175,
  "\u2581weapons": 1176,
  "\u2581These": 1177,
  "\u2581\u0422": 1178,
  "\u2581found": 1179,
  "\u2581\u0434\u0432\u0430": 1180,
  "\u2581Governments": 1181,
  "\u2581\u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u044b": 1182,
  "\u2581\u0441\u0438\u043b\u0443": 1183,
  "\u2581took": 1184,
  "\u2581called": 1185,
  "\u2581\u043c\u043d\u043e\u0433\u043e": 1186,
  "\u2581\u0445\u043e\u0440\u043e\u0448\u043e": 1187,
  "\u2581request": 1188,
  "\u2581operations": 1189,
  "\u2581costs": 1190,
  "\u2581total": 1191,
  ".2": 1192,
  "\u2581monitoring": 1193,
  "\u2581least": 1194,
  "\u2581discrimination": 1195,
  "\u2581\u043e\u0431\u0449\u0435\u0433\u043e": 1196,
  "\u2581fact": 1197,
  "\u0432\u043e": 1198,
  "\u2581received": 1199,
  "D": 1200,
  "\u2581\u0441\u0435\u0441\u0441\u0438\u044f": 1201,
  "\u2581organization": 1202,
  "\u2581Rapporteur": 1203,
  "\u2581\u0445\u043e\u0442\u0435\u043b": 1204,
  "\u2581...": 1205,
  "\u2581member": 1206,
  "\u2581done": 1207,
  "\u2581relating": 1208,
  "\u0431": 1209,
  "\u25811996": 1210,
  "\u2581Fund": 1211,
  "\u2581\u0441\u0442\u0430\u0442\u044c\u0435": 1212,
  "\u2581\u041d": 1213,
  "\u2581representatives": 1214,
  "\u2581N": 1215,
  "\u2581\u0425\u043e\u0440\u043e\u0448\u043e": 1216,
  "\u2581Department": 1217,
  "\u2581concern": 1218,
  "\u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443": 1219,
  "\u2581V": 1220,
  "\u2581inter": 1221,
  "see": 1222,
  "\u0433\u0430": 1223,
  "\u2581African": 1224,
  "it": 1225,
  "\u2581procedures": 1226,
  "\u2581\u0425": 1227,
  "\u2581standards": 1228,
  "\u2581status": 1229,
  "\u2581decided": 1230,
  "\u2581course": 1231,
  "\u2581result": 1232,
  "\u2581subject": 1233,
  "\u2581\u0442\u0435": 1234,
  "\u2581\u0436\u0438\u0437\u043d\u044c": 1235,
  "\u0440\u0438": 1236,
  "\u2581provision": 1237,
  "\u2581thing": 1238,
  "\u2581\u0447\u0430\u0441\u0442\u0438": 1239,
  "\u2581Party": 1240,
  "\u2581\u0441\u0440\u0435\u0434\u0438": 1241,
  "\u2581\u043e\u0441\u043d\u043e\u0432\u043d\u044b\u0445": 1242,
  "\u2581When": 1243,
  "\u2581matter": 1244,
  "\u0448\u0430": 1245,
  "\u0436\u0435": 1246,
  "\u2581justice": 1247,
  "CN": 1248,
  "\u2581\u044d\u0442\u0443": 1249,
  "\u2581\u043c\u043e\u0433\u0443": 1250,
  "\u2581major": 1251,
  "\u2581\u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u0435\u043d\u0438\u0438": 1252,
  "\u2581\u043c\u0435\u0441\u0442\u043e": 1253,
  "\u2581reporting": 1254,
  "\u2581private": 1255,
  "\u2581With": 1256,
  "\u044b\u043c\u0438": 1257,
  "\u2581\u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435": 1258,
  "\u0434\u0443\u043c\u0430": 1259,
  "WP": 1260,
  "\u0442\u0435": 1261,
  "\u2581\u0415\u0433\u043e": 1262,
  "\u2581e": 1263,
  "\u2581\u0441\u0440\u0435\u0434\u044b": 1264,
  "\u2581expressed": 1265,
  "\u2581U": 1266,
  "\u2581March": 1267,
  "\u2581\u0432\u044b\u0448\u0435": 1268,
  "\u2581statement": 1269,
  "\u2581\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044e": 1270,
  "\u2581mandate": 1271,
  "\u2581therefore": 1272,
  "\u2581\u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0439": 1273,
  "\u043a\u043e": 1274,
  "\u2581great": 1275,
  "\u2581\u0441\u0447\u0435\u0442": 1276,
  "\u2581\u0447\u0438\u0441\u043b\u0430": 1277,
  "\u2581i": 1278,
  "\u0441\u044c": 1279,
  "\u2581Article": 1280,
  "\u0435\u043d\u044c": 1281,
  "\u2581Executive": 1282,
  "\u043e\u0441\u0442\u044c": 1283,
  "\u2581\u043e\u0434\u043d\u043e\u0439": 1284,
  "\u2581\u0442\u0430\u043a\u0438\u043c": 1285,
  "\u2581Declaration": 1286,
  "\u2581continued": 1287,
  "\u2581believe": 1288,
  "\u2581\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0439": 1289,
  "\u2581comprehensive": 1290,
  "P": 1291,
  "\u2581\u0433\u0440\u0443\u043f\u043f": 1292,
  "\u2581projects": 1293,
  "\u2581included": 1294,
  "\u2581Report": 1295,
  "\u2581\u043e\u0442\u043c\u0435\u0447\u0430\u0435\u0442": 1296,
  "\u2581THE": 1297,
  "\u2581domestic": 1298,
  "\u2581establishment": 1299,
  "\u043d\u044b": 1300,
  "\u2581\u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f": 1301,
  "\u2581\u041a\u043e\u0433\u0434\u0430": 1302,
  "\u2581\u043c\u0430\u044f": 1303,
  "\u043e\u0431": 1304,
  "\u2581100": 1305,
  "\u2581\u0435\u0451": 1306,
  "\u2581February": 1307,
  "\u2581small": 1308,
  "\u2581\u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0435": 1309,
  "\u2581\u041e\u041e\u041d": 1310,
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0430\u043c": 1311,
  "\u2581\u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0439": 1312,
  "\u2581\u044f\u043d\u0432\u0430\u0440\u044f": 1313,
  "\u2581\u043d\u0438\u0447\u0435\u0433\u043e": 1314,
  "\u0442\u044c\u0441\u044f": 1315,
  "\u2581\u0440\u0430\u0431\u043e\u0442\u0430": 1316,
  "\u2581existing": 1317,
  "\u2581environment": 1318,
  "\u2581\u0431": 1319,
  "un": 1320,
  "\u2581civil": 1321,
  "\u2581agencies": 1322,
  "\u2581assessment": 1323,
  "\u2581\u042d\u0442\u0438": 1324,
  "\u2581\u043f\u043e\u0442\u043e\u043c\u0443": 1325,
  "\u2581procedure": 1326,
  "\u2581meet": 1327,
  "\u2581\u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439": 1328,
  "\u2581\u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f": 1329,
  "\u0439\u0442\u0435": 1330,
  "\u2581\u0412\u043e\u0442": 1331,
  "\u2581\u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u0438\u0435": 1332,
  "\u2581\u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e": 1333,
  "\u2581\u0430\u043f\u0440\u0435\u043b\u044f": 1334,
  "\u25812.": 1335,
  "\u2581\u0410\u0441\u0441\u0430\u043c\u0431\u043b\u0435\u044f": 1336,
  "\u0443\u0442": 1337,
  "\u2581\u043e\u0434\u043d\u043e\u0433\u043e": 1338,
  "\u2581decisions": 1339,
  "\u2581\u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445": 1340,
  "\u2581\u0413\u0440\u0443\u043f\u043f\u0430": 1341,
  "\u2581home": 1342,
  "\u2581\u0421\u043f\u0430\u0441\u0438\u0431\u043e": 1343,
  "\u2581obligations": 1344,
  "\u0438\u0441\u044c": 1345,
  "\u2581regarding": 1346,
  "\u2581\u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e": 1347,
  "\u2581\u0441\u043e\u0432\u0435\u0449\u0430\u043d\u0438\u044f": 1348,
  "\u2581fully": 1349,
  "\u2581addressed": 1350,
  "\u2581conditions": 1351,
  "\u2581\u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0439": 1352,
  "\u2581\u0420\u0430\u0431\u043e\u0447\u0435\u0439": 1353,
  "\u2581annex": 1354,
  "\u2581\u0431\u043e\u0440\u044c\u0431\u044b": 1355,
  "\u2581entitled": 1356,
  "\u0451\u043c": 1357,
  "\u2581cost": 1358,
  "\u2581\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e": 1359,
  "\u2581problems": 1360,
  "\u2581things": 1361,
  "\u2581\u0438\u043c\u0435\u044e\u0442": 1362,
  "\u2581follow": 1363,
  "\u2581Is": 1364,
  "\u2581adoption": 1365,
  "\u2581\u0441\u0442\u0440\u0430\u043d\u0435": 1366,
  "\u2581\u043c\u043e\u0439": 1367,
  "\u2581\u043a\u0430\u0441\u0430\u044e\u0449\u0438\u0445\u0441\u044f": 1368,
  "\u0440\u0430": 1369,
  "\u2581\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f": 1370,
  "\u2581Affairs": 1371,
  "\u2581\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432": 1372,
  "\u2581\u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f": 1373,
  "\u2581\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u044c": 1374,
  "\u2581light": 1375,
  ".5": 1376,
  "\u2581Ministry": 1377,
  "\u2581key": 1378,
  "\u2581de": 1379,
  "\u2581five": 1380,
  "\u2581\u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f": 1381,
  "\u0433": 1382,
  "\u2581practices": 1383,
  "\u2581UN": 1384,
  "\u2581age": 1385,
  "\u2581\u043a\u043e\u043e\u0440\u0434\u0438\u043d\u0430\u0446\u0438\u0438": 1386,
  "\u2581\u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0438\u043a\u0438": 1387,
  "\u2581terms": 1388,
  "\u2581\u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0438": 1389,
  "\u2581agreement": 1390,
  "\u2581\u043e\u043d\u043e": 1391,
  "\u2581\u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c": 1392,
  "\u2581\u0441\u0432\u043e\u0435": 1393,
  "%": 1394,
  "\u2581\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0438": 1395,
  "\u2581technology": 1396,
  "\u2581\u043c\u043e\u0433\u043b\u0438": 1397,
  "\u25811993": 1398,
  "\u2581\u0434\u0430\u043d\u043d\u044b\u0435": 1399,
  "\u2581yet": 1400,
  "\u2581principles": 1401,
  "\u2581risk": 1402,
  "\u2581One": 1403,
  "\u2581amount": 1404,
  "\u2581service": 1405,
  "\u2581around": 1406,
  "\u2581\u043f\u0440\u043e\u0446\u0435\u0441\u0441": 1407,
  "\u2581\u043d\u0438\u043a\u043e\u0433\u0434\u0430": 1408,
  "\u2581\u043b\u0438\u0446\u0430": 1409,
  "\u2581application": 1410,
  "\u2581\u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e": 1411,
  "\u2581\u0447\u0438\u0441\u043b\u043e": 1412,
  "\u2581\u043a\u043e": 1413,
  "\u2581\u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e": 1414,
  "\u2581\u0431\u044e\u0434\u0436\u0435\u0442\u0430": 1415,
  "\u2581\u0440\u0430\u0441": 1416,
  "\u2581\u0420\u0430\u0431\u043e\u0447\u0430\u044f": 1417,
  "\u2581\u0441\u0435\u0431\u0435": 1418,
  "\u043d\u044f": 1419,
  "\u2581\u044d\u0442\u0430": 1420,
  "\u0441\u0442": 1421,
  "\u2581\u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438": 1422,
  "\u2581\u0442\u0430\u043a\u043e\u0433\u043e": 1423,
  "\u2581responsibility": 1424,
  "\u2581due": 1425,
  "\u2581coordination": 1426,
  "\u2581contributions": 1427,
  "\u2581\u041f\u043e\u0447\u0435\u043c\u0443": 1428,
  "\u043d\u0438\u0431\u0443\u0434\u044c": 1429,
  ".3": 1430,
  "\u2581transport": 1431,
  "\u2581\u042d": 1432,
  "\u2581\u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442": 1433,
  "\u2581\u043d\u0435\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044c": 1434,
  "\u2581South": 1435,
  "\u2581consultations": 1436,
  "\u2581Who": 1437,
  "\u2581energy": 1438,
  "\u041a": 1439,
  "\u2581\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0430": 1440,
  "\u2581increased": 1441,
  "\u2581Now": 1442,
  "\u2581equipment": 1443,
  "\u2581personnel": 1444,
  "\u2581\u0437\u0430\u0441\u0435\u0434\u0430\u043d\u0438\u0439": 1445,
  "\u2581mechanisms": 1446,
  "\u2581thought": 1447,
  "to": 1448,
  "\u2581away": 1449,
  "\u2581\u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435": 1450,
  "\u2581Let": 1451,
  "\u2581\u0437\u0430\u0449\u0438\u0442\u0435": 1452,
  "\u2581rule": 1453,
  "\u2581\u0441\u0435\u0433\u043e\u0434\u043d\u044f": 1454,
  "\u2581\u0432\u0441\u0435\u0433\u0434\u0430": 1455,
  "\u2581\u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u043c\u0438": 1456,
  "\u2581Advisory": 1457,
  "\u2581\u0441\u0432\u043e\u0439": 1458,
  "\u2581\u043f\u0440\u0430\u0432\u0430\u0445": 1459,
  "\u2581\u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f": 1460,
  "\u2581\u0442\u0440\u0438": 1461,
  "\u2581\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u0439": 1462,
  "\u2581\u0443\u0441\u0438\u043b\u0438\u0439": 1463,
  "\u2581\u0443\u0441\u0442\u043e\u0439\u0447\u0438\u0432\u043e\u0433\u043e": 1464,
  "\u2581\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445": 1465,
  "\u258145": 1466,
  "\u0434\u043e": 1467,
  "\u2581response": 1468,
  "\u258100": 1469,
  "\u2581problem": 1470,
  "\u2581recent": 1471,
  "\u2581\u044d\u0444\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438": 1472,
  "\u2581always": 1473,
  "\u2581\u043b\u0443\u0447\u0448\u0435": 1474,
  "\u2581victims": 1475,
  "\u2581\u041f\u043e\u0441\u043b\u0435": 1476,
  "\u0435\u043d\u0438\u044f": 1477,
  "\u043b\u044c": 1478,
  "\u2581until": 1479,
  "\u0431\u0430": 1480,
  "\u2581matters": 1481,
  "\u2581\u044f\u0434\u0435\u0440\u043d\u043e\u0433\u043e": 1482,
  "\u0438\u0437": 1483,
  "\u2581discussion": 1484,
  "\u2581\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f\u043c\u0438": 1485,
  "\u2581\u0438\u043c\u0435\u043d\u0438": 1486,
  "\u2581clear": 1487,
  "\u2581\u0446\u0435\u043b\u043e\u043c": 1488,
  "\u2581\u0432\u043e\u043f\u0440\u043e\u0441\u0430": 1489,
  "\u2581\u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0435\u0439": 1490,
  "T": 1491,
  "\u0448": 1492,
  "\u2581OF": 1493,
  "\u2581\u043d\u0438\u043c\u0438": 1494,
  "\u266a": 1495,
  "\u2581\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0435\u0439": 1496,
  "\u2581food": 1497,
  "\u2581night": 1498,
  "AC": 1499,
  "\u2581provides": 1500,
  "st": 1501,
  "\u2581\u043a\u0430\u0441\u0430\u044e\u0449\u0438\u0435\u0441\u044f": 1502,
  "\u043b\u0430\u0441\u044c": 1503,
  "\u2581improve": 1504,
